{
  "points": [
    {
      "type": 1,
      "name": "center",
      "description": null,
      "coordinates": [
        37.633593138346335,
        55.828772048662074
      ]
    },
    {
      "type": 2,
      "name": "Павильон 1",
      "description": " Главный «Центральный» павильон на ВДНХ переживает уже третье рождение. Первое здание построили в 1939 году на месте площади и части фонтана «Каменный цветок». Новый Главный павильон появился в 1954. Это строение, высотой 97 метров (со шпилем и золотой звездой), стало визитной карточкой ВДНХ. Внутри Главного павильона устроили девять залов. Они знакомили посетителей ВДНХ с успехами в индустриализации, сельском хозяйстве, науке и культуре.",
      "coordinates": [
        37.633872,
        55.828598
      ]
    },
    {
      "type": 2,
      "name": "Павильон 2",
      "description": "«Роботостанция» Самая масштабная интерактивная выставка достижений робототехники вРоссии — «Робостанция» — стирает грань между технологичным настоящим ифантастическим будущим. Здесь вы сможете задать вопрос роботу-предсказателю, посмотреть напервую вмире роборыбу, погладить робота-собаку инаучиться создавать удивительные изобретения своими руками наоткрытых мастер-классах. Экспонаты выставки судовольствием покажут вам сценку изфильма, расскажут анекдот ипообщаются налюбую, даже самую острую, тему.",
      "coordinates": [
        37.631427,
        55.82866
      ]
    },
    {
      "type": 2,
      "name": "Павильон 5",
      "description": "Павильон 5 Физика. В 2022 году впавильоне №5 «Физика» открылся Музей городского хозяйства Москвы. Интерактивная экспозиция впростой иувлекательной форме рассказывает, как создается иподдерживается комфортная среда для проживания вмегаполисе.3Павильон 7 «Союзмультпарк»Единственный вРоссии мультимедийный центр «Союзмультпарк» — уникальная площадка для детей ивзрослых, где каждый сможет погрузиться вмир любимых мультипликационных героев, оживить их, получить новые навыки ираскрыть свои таланты.Гостей ждут 18 интерактивных аттракционов, разработанных сприменением цифровых технологий — VR (виртуальной реальности), AR (дополненной реальности), 3D-анимации, автономного развития ибесконечной генерации графических объектов. Также впарке проходят лекции, выставки имастер-классы помультипликации.",
      "coordinates": [
        37.629733,
        55.828794
      ]
    },
    {
      "type": 2,
      "name": "Павильон 8",
      "description": "«Музей Шоколада»",
      "coordinates": [
        37.627317,
        55.82889
      ]
    },
    {
      "type": 2,
      "name": "Павильон 9",
      "description": "«Театр сказок» Детский интерактивный Театр сказок — это уникальное мультимедийное пространство, где каждый зритель может взаимодействовать сперсонажем ивлиять насюжет сказки. Волшебное представление завораживает не только маленьких, но ивзрослых зрителей. Погружение всказочную атмосферу начинается сразу при входе втеатр. В фойе налесной опушке «растут» веселый гриб-говорун иогромный дуб, которому можно рассказать свое заветное желание. Само представление проходит вуютном зале, напоминающем волшебный лес. Благодаря современным технологиям зрители становятся непосредственными участниками интерактивного представления имогут влиять насюжет.",
      "coordinates": [
        37.62835,
        55.829057
      ]
    },
    {
      "type": 2,
      "name": "Павильон 11",
      "description": "«Казахстан» В ноябре 2021 года павильон №11 «Казахстан» открылся втестовом режиме после масштабной реконструкции. В нем находится Выставочно-торговый центр Республики Казахстан. Гости павильона могут увидеть уникальные экспонаты казахской культуры, мультимедийные экспозиции о становлении государственности Республики Казахстан, ознакомиться сдостижениями народного хозяйства ипромышленности, узнать о выдающих казахских деятелях культуры, искусства иполитики. В рамках ознакомительных экскурсий сотрудники павильона расскажут о национальных традициях иистории страны. Вниманию посетителей представлены масштабные экспозиционные макеты «Шелковый путь», «Нур-Султан», «Стратегия развития». Гости павильона могут отправиться вувлекательное мультимедийное путешествие показахской культуре, традициям иузнать о современных достижениях страны.",
      "coordinates": [
        37.629268,
        55.830239
      ]
    },
    {
      "type": 2,
      "name": "Павильон 12",
      "description": "\"Профсоюзы\" Этот павильон встиле советского модернизма построен наместе утраченного павильона «Грузинская ССР». Массивное здание облицовано светлым итемным мрамором. Сейчас здесь располагается Выставочный центр профсоюзов.",
      "coordinates": [
        37.628529,
        55.830596
      ]
    },
    {
      "type": 2,
      "name": "Павильон 13",
      "description": "«Музей Востока» В Музее Востока наВДНХ представлены коллекции изфондов музея иэкспозиция «Музей Рерихов наВДНХ. Ковчег будущего». В экспозиции изфондов музея демонстрируется более 1500 экспонатов, основная часть которых ранее не выставлялась. Экспонируются предметы искусства Кавказа иСредней Азии, Дальнего Востока, Юго-Восточной Азии, Ближнего иСреднего Востока, Центральной Азии иАфрики. В экспозиции «Музей Рерихов наВДНХ. Ковчег будущего» представлено около 380 музейных предметов. Это живописные полотна Николая иСвятослава Рерихов, копии архивных документов, произведения декоративно-прикладного искусства — металлическая скульптура иритуальные предметы, древние бронзовые художественные изделия иукрашения Индии, Тибета иКитая, собранные Рерихами впериод экспедиций, атакже предметы издругих коллекций Государственного музея Востока..",
      "coordinates": [
        37.628065,
        55.830965
      ]
    },
    {
      "type": 2,
      "name": "Павильон 14",
      "description": "«Азербайджан» Официальная церемония открытия отреставрированного павильона республики Азербайджан прошла 23 ноября 2019 года. В павильоне находится торгово-выставочный центр страны. Деятельность центра направлена накультурное иделовое представительство Азербайджана вРоссии, развитие сотрудничества между странами.",
      "coordinates": [
        37.62759,
        55.831259
      ]
    },
    {
      "type": 2,
      "name": "Павильон 17",
      "description": "«Лес» Галерея «Лес» — это яркое приключение набазе передовых мультимедиа иинтерактивных технологий, 18 оригинальных инсталляций, объединенных общей экспозицией. Галерея открыта висторическом павильоне №17 — он был создан в1954 году ипосвящен лесной промышленности. В ходе небольшого интерактивного путешествия гости смогут узнать, что общего между человеком идеревом, как общаются деревья, поиграть втеатр теней илесную викторину, помочь олененку попасть кмаме или вызвать Лешего. В галерее можно поучаствовать ввосстановлении лесов, оплатив высадку саженцев натерритории России. Саженцы высаживают партнеры галереи два раза вгод: весной иосенью.",
      "coordinates": [
        37.623967,
        55.831419
      ]
    },
    {
      "type": 2,
      "name": "Павильон 18",
      "description": "«Республика Беларусь» В павильоне располагается торгово-выставочный центр Республики Беларусь, вкотором представлены товары белорусских производителей. Работает интернет-магазин сдоставкой, атакже кафе белорусской кухни.",
      "coordinates": [
        37.62583,
        55.832086
      ]
    },
    {
      "type": 2,
      "name": "Павильон 20",
      "description": "Центральный дом Автоспорта» Выставочный павильон знакомил посетителей сдостижениями химической отрасли Советского Союза. В настоящее время закрыт нареконструкцию. В 2024 году набазе павильона будет открыт дом автоспорта SMP Racing",
      "coordinates": [
        37.621971,
        55.832932
      ]
    },
    {
      "type": 2,
      "name": "Павильон 22",
      "description": "«Скалолазный центр» Скалодром BigWall, взависимости отего вида иструктуры частично или полностью имитирует рельеф скалы. Большой ипросторный павильон, это целый мир выполненный поиндивидуальным иновейшим технологиям для любителей ипрофессиональных спортсменов, для совсем юных иопытных людей.",
      "coordinates": [
        37.616529,
        55.832246
      ]
    },
    {
      "type": 2,
      "name": "Павильон 23",
      "description": "«Москвариум» — центр океанографии иморской биологии, один изкрупнейших океанариумов Европы, находится натерритории ВДНХ. Со дня открытия в2015 году центр входит вчисло наиболее популярных мест для семейного отдыха ипроведения мероприятий. Пространство океанариума разделено натри зоны: Аквариум, Водное шоу иЦентр плавания сдельфинами.",
      "coordinates": [
        37.642321,
        55.830671
      ]
    },
    {
      "type": 2,
      "name": "Павильон 25",
      "description": " \"Нефтяная промышленность\"Обновленный павильон «Нефть» знакомит посетителей сполным производственным циклом вертикально-интегрированной нефтяной компании — отдобычи до переработки иреализации. При этом весь контент иобразовательная программа центра доступны для понимания широкого круга посетителей — отшкольников до профильных специалистов.Самая большая мультимедийная экспозиция о нефти вРоссии тематически делится на4 зала: «Человек инефть», «История», «Технологии», «Наука». В оформлении центра использованы передовые технологические решения: виртуальная идополненная реальность, голографический театр, атакже современные phygital-решения настыке цифрового ифизического мира. Экспозиция включает всебя мультимедийные интерактивные инсталляции, игровые приложения иуникальные анимационные фильмы. Для образовательной ипросветительской программ предусмотрен многофункциональный зал сзоной для учебных занятий ипросмотра научно-образовательного кино",
      "coordinates": [
        37.619619,
        55.833743
      ]
    },
    {
      "type": 2,
      "name": "Павильон 26",
      "description": "\"Транспорт\"В 2021 году впервые после реконструкции 1954 года павильону №26 «Транспорт СССР» был возвращен исторический облик итранспортный функционал. 18 мая здесь открыл свою первую масштабную экспозицию Музей Транспорта Москвы. На своей флагманской площадке музей также проводит временные выставки, лекции, паблик-токи, кинопоказы имастер-классы для детей.До 14 августа 2022 года впавильоне №26 проходила выставка Музея Транспорта Москвы «Мечта Москвича» об истории легендарной марки «Москвич», самого народного советского автомобиля.Экспозиция представляла коллекцию серийных автомобилей, прототипов «Москвичей» игоночных болидов вкинематографическом жанре «байопик». На выставочной площади более 2 000 квадратных метров, вчетырех залах выставки, как ив лучших традициях этого киножанра, посетители могли проследить путь автомобильной марки отсъемок вглавных советских фильмах иучастия вмеждународных ралли до закрытия завода.",
      "coordinates": [
        37.642321,
        55.830671
      ]
    },
    {
      "type": 2,
      "name": "Павильон 29",
      "description": "\"Цветоводство и озеленение\" В павильоне №29 открыт эколого-просветительский центр «Цветоводство» ГПБУ «Мосприрода» — интерактивное экспозиционно-выставочное пространство, где посетители могут познакомиться собъектами флоры ифауны вживую ипосредством современных цифровых технологий.",
      "coordinates": [
        37.618203,
        55.835751
      ]
    },
    {
      "type": 2,
      "name": "Павильон 30",
      "description": "\"Микробиологическая промышленность\"При поддержке Минобрнауки России ФИЦ Биотехнологии РАН создал уникальную площадку, которая позволит нескучно рассказать инаглядно показать, что же такое современные биотехнологии, какие прикладные сферы их применения есть уже сегодня, акакие — дело ближайшего будущего. Посетители смогут взаимодействовать сэкспонатами, участвовать винтерактивных викторинах иигровых объектах, однако даже такие развлечения будут насыщены полезной информацией, тщательно выверенной учеными.Детально продуманная экспозиция научно-популярного Музея призвана доступно иинтересно объяснить, какие преимущества несут новые биотехнологические разработки, как работают системы создания вакцин, сити-фермы, биореакторы имногие другие инновационные иставшие привычными технологии. Посетители смогут потрогать новые материалы, произведенные сиспользованием биотехнологий (от шелка до бетона), увидеть привычные продукты питания, произведенные изнетрадиционного сырья («мясо изпробирки», «мука изкузнечиков», «грибной сыр»), спомощью интерактивной инсталляции разобраться, как происходит процесс разложения пластика вприродных условиях ис применением биотехнологических методов, атакже понаблюдать за звездным свечением биолюминесцентных растений.Помимо постоянной экспозиции Музея, впавильоне будет также функционировать зона для проведения мероприятий различных форматов — семинаров, мастер-классов, лекций, тематических конференций, студийных съемок.",
      "coordinates": [
        37.618655,
        55.834872
      ]
    },
    {
      "type": 2,
      "name": "Павильон 31",
      "description": "\"Геология\"В павильоне №31 «Геология» работает выставка «12 признаков живого» Государственного биологического музея имени К.А. Тимирязева. Экспозиция выстроена как захватывающее повествование отлица ученых-биологов исовременных художников о том, как все существующее напланете Земля, идаже за ее пределами, взаимосвязано друг сдругом.Посетители узнают о 12 признаках, покоторым ученые отличают живое отнеживого, ипроследуют посоответствующим частям экспозиции: «Единство химического состава», «Единство структурной организации», «Целостность (непрерывность) идискретность (прерывность)», «Многообразие жизни», «Обмен веществ иэнергии», «Живой организм — открытая система», «Раздражимость», «Движение», «Ритмичность», «Размножение», «Наследственность иизменчивость», «Рост иразвитие». Гости экспозиции увидят коллекции биологического музея – минералы, чучела искелеты, муляжи редких сортов овощей ифруктов, атакже объекты современного искусства, большая часть которых создана специально для выставки. Также для погружения втему разработан мультимедийный гид сдополненной реальностью.",
      "coordinates": [
        37.619728,
        55.834919
      ]
    },
    {
      "type": 2,
      "name": "Павильон 34",
      "description": "«Космос» В центре «Космонавтика иавиация» можно увидеть более 120 уникальных образцов летательной икосмической техники, экспонаты оборонно-промышленных предприятий, свыше 2 тысяч редких архивных документов, фотографий ивидеоматериалов об истории космических достижений. Также впавильоне работает сувенирный магазин ВДНХ.",
      "coordinates": [
        37.622146,
        55.83487
      ]
    },
    {
      "type": 2,
      "name": "Павильон 36",
      "description": "«Музей Кино» В пространстве Музея кино наВДНХ оборудованы три кинозала, зоны для постоянной экспозиции итематических выставок, атакже аудитории для проведения лекций поистории итеории киноискусства.В павильоне №36 разместились фондохранилища, шесть выставочных зон, научно-образовательный центр итри кинозала, оборудование которых позволяет показывать кино не только сцифровых, но ис аналоговых носителей — напленке 16 и35 мм.",
      "coordinates": [
        37.616988,
        55.839378
      ]
    },
    {
      "type": 2,
      "name": "Павильон 44",
      "description": " \"Кролиководство\" Этот павильон — один изсамых удаленных наВыставке, он находится всеверо-восточной части ВДНХ, за 4-м Каменским прудом. Неподалеку отздания, наоткрытом участке, можно было увидеть исамих кроликов разных пород: шиншилла, венский голубой, белый великан, ангорский, пуховый, белка, бабочка. При павильоне работали кролиководческая ферма икормокухня. ",
      "coordinates": [
        37.625439,
        55.840597
      ]
    },
    {
      "type": 2,
      "name": "Павильон 55",
      "description": " «Музей оптических иллюзий» Павильон управляется Фондом Росконгресс. Фонд является социально ориентированным нефинансовым институтом развития, крупнейшим организатором международных, конгрессных, выставочных, спортивных, общественных мероприятий исобытий вобласти культуры.В павильоне №55 наВДНХ находятся семейные развлекательные музеи Big Creative — компании, создающей самые неординарные развлечения повсему миру",
      "coordinates": [
        37.623354,
        55.835031
      ]
    },
    {
      "type": 2,
      "name": "Павильон 58",
      "description": " «Музей Славянской письменности» Музей славянской письменности «Слово» — музейно-просветительский комплекс для детей ивзрослых, не имеющий аналогов вРоссии, своего рода точка притяжения как для любителей русского языка, так идля ценителей архитектуры, культуры иистории. Здесь можно узнать, как развивается письменность вРоссии имире, какую роль она играет вжизни разных народов икак напротяжении многих веков соприкасается сустной речью.",
      "coordinates": [
        37.627189,
        55.832838
      ]
    },
    {
      "type": 2,
      "name": "Павильон 62",
      "description": " «Международный центр балета» Международный Центр Балета — образовательная площадка, где проходят мастер-классы, лекции поистории балета, но прежде всего это балетная школа, где идети ивзрослые исполняют свою мечту — учатся танцевать.",
      "coordinates": [
        37.627619,
        55.835137
      ]
    },
    {
      "type": 2,
      "name": "Павильон 68",
      "description": " «Армения» С 2003 года впавильоне работает выставочно-коммерческий центр Республики Армения, где проходят тематические вечера инациональные праздники. В павильоне работает ресторан «Арарат», дегустационный зал, атакже магазин армянских продуктов.",
      "coordinates": [
        37.633393,
        55.830684
      ]
    },
    {
      "type": 2,
      "name": "Павильон 71",
      "description": " «Дворец гос-услуг» 18 декабря 2018 года впавильоне №71 открылся Дворец госуслуг. Он стал 130-м центром оказания госуслуг встолице ипервым, где можно зарегистрировать право собственности наобъекты недвижимости, расположенные повсей России. Кроме того, во Дворце госуслуг наВДНХ находится Музейно-выставочный комплекс истории государственной службы. Он посвящен трем основным направлениям – истории чиновничества вРоссии, становлению иразвитию письменности иписьменных принадлежностей, атакже эволюции делопроизводства внашей стране. В экспозиции гармонично сочетаются новейшие технологии, например, голографические вентиляторы иVR-игры, копии старинных документов иартефактов, миниатюрные исторические интерьерные макеты, атакже настоящие печатные машинки, арифмометры, счеты ителеграф, которые каждый может попробовать напрактике. Примерить насебя костюм чиновника петровских времен, сделать именные сувенирные документы, почувствовать себя вроли счетовода, телеграфиста исекретаря-референта, попасть впрошлое, будущее идаже очутиться наМарсе — все это возможно вМузейно-выставочном комплексе истории государственной службы.",
      "coordinates": [
        37.633791,
        55.82997
      ]
    }
  ]
}